{
    "alferaci": "Дворец Алфераки — это замечательный памятник архитектуры и культуры в Таганроге. Он был построен в 1848 году по проекту известного архитектора Андрея Штакеншнейдера для богатого греческого купца Николая Алфераки. Дворец украшен колоннами, фресками, лепниной и гербом семьи Алфераки. Во дворце проходили роскошные балы, концерты и приемы, на которых побывали многие знаменитые люди, такие как Щепкин, Мусоргский, Чайковский и Чехов. Сейчас во дворце находится историко-краеведческий музей, где можно увидеть интересные экспонаты из разных эпох истории Приазовья. Дворец Алфераки — это одна из достопримечательностей Таганрога, которую стоит посетить. Вы можете узнать больше о нем на сайте музея или почитать статью в Википедии",

    "petr_war_house": "Петровские казармы — это памятник архитектуры и истории в Таганроге. Они были построены в конце XVIII века как часть Троицкой крепости, которая защищала город от нападений с моря. В казармах размещался Таганрогский двухбатальонный полк, который принимал участие в Отечественной войне 1812 года и войне с Турцией 1828-1829 годов. В XIX веке крепость была упразднена, а казармы стали использоваться для разных целей, таких как исправительное арестантское отделение, колония для несовершеннолетних и жилые дома. Сейчас сохранилась только одна казарма, которая передана Таганрогскому историко-архитектурному заповеднику. В будущем планируется провести реставрацию здания и создать в нем музей.",

    "chehov_school": "Гимназия Чехова в Таганроге — это литературный музей, посвященный жизни и творчеству великого русского писателя Антона Павловича Чехова. Это здание было построено в 1839-1843 годах и являлось одним из старейших учебных заведений России. Здесь учился сам Чехов с 1868 по 1879 годы, а также многие другие известные люди, такие как художник К. Савицкий, поэт Н. Щербина, композитор В. Захаров и другие. В музее можно увидеть личные вещи, документы, книги и произведения искусства Чехова и его родственников, а также коллекцию западной гравюры XIX века. Возле музея установлен памятник «Человек в футляре» — одному из самых известных чеховских персонажей.",

    "chehov_shop": "Здесь могла быть ваша реклама",

    "chehov_theatre": "Здесь могла быть ваша реклама",

    "petr_1": "Здесь могла быть ваша реклама",

    "rail_station": "Здесь могла быть ваша реклама",

    "stonestairs": "Здесь могла быть ваша реклама"
}